{
  "quote": {

    "content" : [
      "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
      "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "Happiness is not something you postpone for the future; it is something you design for the present.",
      "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
      "Keep your face always toward the sunshine - and shadows will fall behind you.",
      "Nothing is impossible, the word itself says 'I'm possible'!",
      "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
      "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
      "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.",
      "It is never too late to be what you might have been.",
      "Try to be a rainbow in someone's cloud.",
      "It is during our darkest moments that we must focus to see the light.",
      "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
      "Someone is sitting in the shade today because someone planted a tree a long time ago.",
      "If opportunity doesn't knock, build a door.",
      "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
      "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
      "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "If you always put limit on everything you do, physical or anything else. It will spread into your work and into your life. There are no limits. There are only plateaus, and you must not stay there, you must go beyond them.",
      "We know what we are, but know not what we may be.",
      "You must do the things you think you cannot do.",
      "It is in your moments of decision that your destiny is shaped.",
      "Love the moment and the energy of that moment will spread beyond all boundaries.",
      "When we seek to discover the best in others, we somehow bring out the best in ourselves.",
      "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
      "To love means loving the unlovable. To forgive means pardoning the unpardonable. Faith means believing the unbelievable. Hope means hoping when everything seems hopeless.",
      "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "I like the dreams of the future better than the history of the past.",
      "It is not in the stars to hold our destiny but in ourselves.",
      "Forgiving does not erase the bitter past. A healed memory is not a deleted memory. Instead, forgiving what we cannot forget creates a new way to remember. We change the memory of our past into a hope for our future.",
      "I'm always thinking about creating. My future starts when I wake up every morning... Every day I find something creative to do with my life.",
      "You cannot escape the responsibility of tomorrow by evading it today.",
      "We are made wise not by the recollection of our past, but by the responsibility for our future.",
      "Real generosity toward the future lies in giving all to the present.",
      "The past cannot be changed. The future is yet in your power.",
      "When I look into the future, it's so bright it burns my eyes.",
      "Depression is the inability to construct a future.",
      "Keep all special thoughts and memories for lifetimes to come. Share these keepsakes with others to inspire hope and build from the past, which can bridge to the future.",
      "Go for it now. The future is promised to no one.",
      "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
      "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
      "To reach a port we must sail, sometimes with the wind, and sometimes against it. But we must not drift or lie at anchor.",
      "The fragrance of flowers spreads only in the direction of the wind. But the goodness of a person spreads in all directions.",
      "Kites rise highest against the wind - not with it.",
      "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
      "The beauty of a woman must be seen from in her eyes, because that is the doorway to her heart, the place where love resides.",
      "Great thoughts come from the heart.",
      "The face is the mirror of the mind, and eyes without speaking confess the secrets of the heart.",
      "If your heart is a volcano, how shall you expect flowers to bloom?",
      "Wherever you go, go with all your heart.",
      "I cannot even imagine where I would be today were it not for that handful of friends who have given me a heart full of joy. Let's face it, friends make life a lot more fun.",
      "A grateful heart is a beginning of greatness. It is an expression of humility. It is a foundation for the development of such virtues as prayer, faith, courage, contentment, happiness, love, and well-being.",
      "Tears come from the heart and not from the brain.",
      "Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts.",
      "In prayer it is better to have a heart without words than words without a heart.",
      "I believe that two people are connected at the heart, and it doesn't matter what you do, or who you are or where you live; there are no boundaries or barriers if two people are destined to be together.",
      "For beautiful eyes, look for the good in others; for beautiful lips, speak only words of kindness; and for poise, walk with the knowledge that you are never alone.",
      "The face is the mirror of the mind, and eyes without speaking confess the secrets of the heart.",
      "You can close your eyes to reality but not to memories.",
      "Obstacles are those frightful things you see when you take your eyes off your goal.",
      "When a woman is talking to you, listen to what she says with her eyes.",
      "Focused, hard work is the real key to success. Keep your eyes on the goal, and just keep taking the next step towards completing it. If you aren't sure which way to do something, do it both ways and see which works better.",
      "You can't depend on your eyes when your imagination is out of focus.",
      "The real voyage of discovery consists not in seeking new landscapes, but in having new eyes.",
      "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you.",
      "Who are you going to believe, me or your own eyes?",
      "If the whole universe has no meaning, we should never have found out that it has no meaning: just as, if there were no light in the universe and therefore no creatures with eyes, we should never know it was dark. Dark would be without meaning.",
      "The point of theatre is transformation: to make an extraordinary event out of ordinary material right in front of an audience's eyes. Where the germ of the idea came from is pretty much irrelevant. What matters to every theatre maker I know is speaking clearly to the audience 'right now.'",
      "No one can lie, no one can hide anything, when he looks directly into someone's eyes.",
      "You cannot have a positive life and a negative mind.",
      "Being sexy is all about attitude, not body type. It's a state of mind.",
      "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
      "Knowledge comes, but wisdom lingers. It may not be difficult to store up in the mind a vast quantity of facts within a comparatively short time, but the ability to form judgments requires the severe discipline of hard work and the tempering heat of experience and maturity.",
      "For every minute you remain angry, you give up sixty seconds of peace of mind.",
      "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
      "Always bear in mind that your own resolution to succeed is more important than any other.",
      "Words have no power to impress the mind without the exquisite horror of their reality.",
      "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can.",
      "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "Suspicion always haunts the guilty mind.",
      "Youth is not a time of life; it is a state of mind; it is not a matter of rosy cheeks, red lips and supple knees; it is a matter of the will, quality of the imagination, a vigor of the emotions; it is the freshness of the deep springs of life.",
      "You'll never find peace of mind until you listen to your heart.",

      "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
      "To be a champion, I think you have to see the big picture. It's not about winning and losing; it's about every day hard work and about thriving on a challenge. It's about embracing the pain that you'll experience at the end of a race and not being afraid. I think people think too hard and get afraid of a certain challenge.",
      "Perseverance is the hard work you do after you get tired of doing the hard work you already did.",
      "Everybody wants to be famous, but nobody wants to do the work. I live by that. You grind hard so you can play hard. At the end of the day, you put all the work in, and eventually it'll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off.",
      "I always feel like it's two key ingredients when it comes to following your dreams, making something happen that the average person deems difficult. If you truly believe it, that's step one. Step two, is, you know, the hard work that goes along with it.",
      "All life demands struggle. Those who have everything given to them become lazy, selfish, and insensitive to the real values of life. The very striving and hard work that we so constantly try to avoid is the major building block in the person we are today.",
      "Enjoy your sweat because hard work doesn't guarantee success, but without it you don't have a chance.",
      "We live in the kind of society where, in almost all cases, hard work is rewarded.",
      "Great works are performed not by strength but by perseverance.",
      "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
      "You must be the change you wish to see in the world.",
      "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
      "If you don't like something, change it. If you can't change it, change your attitude.",
      "Change is the end result of all true learning.",
      "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
      "To improve is to change; to be perfect is to change often.",
      "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
      "Without change there is no innovation, creativity, or incentive for improvement. Those who initiate change will have a better opportunity to manage the change that is inevitable.",
      "If you don't like how things are, change it! You're not a tree.",
      "Happiness lies in the joy of achievement and the thrill of creative effort.",
      "Find a place inside where there's joy, and the joy will burn out the pain.",
      "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
      "The pain of parting is nothing to the joy of meeting again.",
      "Worry never robs tomorrow of its sorrow, it only saps today of its joy.",
      "Beauty is the only thing that time cannot harm. Philosophies fall away like sand, creeds follow one another, but what is beautiful is a joy for all seasons, a possession for all eternity.",
      "Gratitude can transform common days into thanksgivings, turn routine jobs into joy, and change ordinary opportunities into blessings.",
      "We could never learn to be brave and patient, if there were only joy in the world.",
      "We all have dreams. But in order to make dreams come into reality, it takes an awful lot of determination, dedication, self-discipline, and effort.",
      "Leadership is the capacity to translate vision into reality.",
      "Life is not a problem to be solved, but a reality to be experienced.",
      "That strong mother doesn't tell her cub, Son, stay weak so the wolves can get you. She says, Toughen up, this is reality we are living in.",
      "Don't lower your expectations to meet your performance. Raise your level of performance to meet your expectations. Expect the best of yourself, and then do what is necessary to make it a reality.",
      "I think the pursuit of happiness is the pursuit of reality because illusion never leaves us ultimately happy.",
      "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
      "Without health life is not life; it is only a state of langour and suffering - an image of death.",
      "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "Everybody needs beauty as well as bread, places to play in and pray in, where nature may heal and give strength to body and soul.",
      "Happiness is nothing more than good health and a bad memory.",
      "If you don't think your anxiety, depression, sadness and stress impact your physical health, think again. All of these emotions trigger chemical reactions in your body, which can lead to inflammation and a weakened immune system. Learn how to cope, sweet friend. There will always be dark days.",
      "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty or possessions.",
      "Treasure the love you receive above all. It will survive long after your good health has vanished.",
      "Some days, 24 hours is too much to stay put in, so I take the day hour by hour, moment by moment. I break the task, the challenge, the fear into small, bite-size pieces. I can handle a piece of fear, depression, anger, pain, sadness, loneliness, illness. I actually put my hands up to my face, one next to each eye, like blinders on a horse.",
      "Good humor is a tonic for mind and body. It is the best antidote for anxiety and depression. It is a business asset. It attracts and keeps friends. It lightens human burdens. It is the direct route to serenity and contentment.",
      "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
      "Life is 10% what happens to you and 90% how you react to it.",
      "Smile in the mirror. Do that every morning and you'll start to see a big difference in your life.",
      "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live.",
      "Learn to enjoy every minute of your life. Be happy now. Don't wait for something outside of yourself to make you happy in the future. Think how really precious is the time you have to spend, whether it's at work or with your family. Every minute should be enjoyed and savored.",
      "There are two great days in a person's life - the day we are born and the day we discover why.",
      "The best thing to hold onto in life is each other.",
      "Life is really simple, but we insist on making it complicated.",
      "Life isn't about finding yourself. Life is about creating yourself.",
      "It's never too late to have a happy childhood.",
      "I'm convinced of this: Good done anywhere is good done everywhere. For a change, start by speaking to people rather than walking by them like they're stones that don't matter. As long as you're breathing, it's never too late to do some good.",
      "It's never too late to go out and get that feeling back.",
      "It doesn't matter if you come from the inner city. People who fail in life are people who find lots of excuses. It's never too late for a person to recognize that they have potential in themselves.",
      "Follow your passion. The rest will attend to itself. If I can do it, anybody can do it. It's possible. And it's your turn. So go for it. It's never too late to become what you always wanted to be in the first place."
  ],

  "author": [
      "Helen Keller",
      "Jimmy Dean",
      "Jim Rohn",
      "Swami Sivananda",
      "Walt Whitman",
      "Audrey Hephburn",
      "Ralph Waldo Emerson",
      "Buddha",
      "Maya Angelou",
      "George Eliot",
      "Maya Angelou",
      "Aristotle Onassis",
      "Rabindranath Tagore",
      "Warren Buffett",
      "John F. Kennedy",
      "Edith Wharton",
      "Buddha",
      "Anne Frank",
      "Bruce Lee",
      "William Shakespeare",
      "Eleanor Roosevelt",
      "Tony Robbins",
      "Corita Kent",
      "William Arthur Ward",
      "Muhammad Ali",
      "Gilbert K. Chesterton",
      "Malcom X",
      "Eleanor Roosevelt",
      "Thomas Jefferson",
      "William Shakespeare",
      "Lewis B. Smedes",
      "Miles Davis",
      "Abraham Lincoln",
      "George Bernard Shaw",
      "Albert Camus",
      "Unknown",
      "Oprah Winfrey",
      "Rollo May",
      "Mattie Stepanek",
      "Wayne Dyer",
      "William Arthur Ward",
      "Henry Ford",
      "Oliver Wendell Holmes, Sr.",
      "Chanakya",
      "Winston Churchill",
      "Steve Jobs",
      "Audrey Hepburn",
      "Luc de Clapiers",
      "St. Jerome",
      "Khalil Gibran",
      "Confucius",
      "Charles R. Swindoll",
      "James E. Faust",
      "Leonardo da Vinci",
      "Paramahansa Yogananda",
      "Mahatma Gandhi",
      "Julia Roberts",
      "Audrey Hepburn",
      "St. Jerome",
      "Stanislaw Jerzy Lec",
      "Henry Ford",
      "Victor Hugo",
      "John Carmack",
      "Mark Twain",
      "Marcel Proust",
      "Marilyn Monroe",
      "Groucho Marx",
      "C. S. Lewis",
      "Lee Hall",
      "Paulo Coelho",
      "Joyce Meyer",
      "Amisha Patel",
      "Dalai Lama",
      "Calvin Coolidge",
      "Ralph Waldo Emerson",
      "Buddha",
      "Abraham Lincoln",
      "Edgar Allan Poe",
      "Neil Gaiman",
      "Buddha",
      "William Shakespeare",
      "Samuel Ullman",
      "George Michael",
      "Pele",
      "Summer Sanders",
      "Newt Gingrich",
      "Kevin Hart",
      "J. Cole",
      "Pope Paul VI",
      "Alex Rodriguez",
      "Neil deGrasse Tyson",
      "Samuel Johnson",
      "John Quincy Adams",
      "Mahatma Gandhi",
      "Harriet Tubman",
      "Maya Angelou",
      "Leo Buscaglia",
      "George Bernard Shaw",
      "Winston Churchill",
      "Alan Watts",
      "William Pollard",
      "Jim Rohn",
      "Franklin D. Roosevelt",
      "Joseph Campbell",
      "Richard Bach",
      "Charles Dickens",
      "Leo Buscaglia",
      "Oscar Wilde",
      "William Arthur Ward",
      "Helen Keller",
      "Jesse Owens",
      "Warren Bennis",
      "Soren Kierkegaard",
      "Lauryn Hill",
      "Ralph Marston",
      "Parker Palmer",
      "Tom Stoppard",
      "Buddha",
      "Buddha",
      "John Muir",
      "Alber Schweitzer",
      "Kris Carr",
      "John Locke",
      "Og Mandino",
      "Regina Brett",
      "Grencille Kleiser",
      "Joseph Campbell",
      "Charles R. Swindoll",
      "Yoko Ono",
      "Norman Cousins",
      "Earl Nightingale",
      "William Barclay",
      "Audrey Hepburn",
      "Confucius",
      "George Bernard Shaw",
      "Berkeley Breathed",
      "Maya Angelou"
    ],

    "type": [
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "inspiration",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "heart",
    "heart",
    "heart",
    "heart",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "future",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "mind",
    "perseverance",
    "perseverance",
    "change",
    "change",
    "change",
    "change",
    "change",
    "change",
    "change",
    "change",
    "change",
    "joy",
    "joy",
    "joy",
    "joy",
    "joy",
    "joy",
    "joy",
    "joy",
    "reality",
    "reality",
    "reality",
    "reality",
    "reality",
    "reality",
    "health",
    "health",
    "health",
    "health",
    "health",
    "health",
    "health",
    "health",
    "depression",
    "depression",
    "life",
    "life",
    "life",
    "life",
    "life",
    "life",
    "life",
    "life",
    "life",
    "never too late",
    "never too late"
    ]
  }
}
